FIVE_MEMBERS = ['мафия', 'врач', 'мирный', 'мирный', 'мирный']
SIX_MEMBERS = ['мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный']
SEVEN_MEMBERS = ['мафия', 'мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный']
EIGHT_MEMBERS = ['мафия', 'мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'путана']
NINE_MEMBERS = ['мафия', 'мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'мирный', 'путана']
TEN_MEMBERS = ['мафия', 'мафия', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'путана', 'маньяк']
ELEVEN_MEMBERS = ['мафия', 'мафия', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'мирный', 'путана',
                  'маньяк']
TWELVE_MEMBERS = ['мафия', 'мафия', 'дон', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'шериф', 'путана',
                  'маньяк']
THIRTEEN_MEMBERS = ['мафия', 'мафия', 'дон', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'шериф', 'путана',
                    'маньяк']

# словарь с текстом, который будут отправляться игроку от бота в лс в зависимости от его роли
MSG_ROLS = {'мирный': 'Пиф-паф! Не бойся, друг мой, это не мафия, а твой любимый ведущий. У тебя неактивная ночью '
                      'роль, твоя цель вместе с другими игроками вычислить мафию и повесить её на дневной фазе. '
                      'Удачи (´｡• ω •｡)',
            'мафия': 'Воу-воу! Кто это тут у нас? Неужели это сам(а) представитель(ница) мафиози! Свою цель ты уже знаешь:'
                     ' подчини весь город себе, убив большинство мирных. Не забывай действовать сообща со своими '
                     'товарищами. Ну, иди, тебя уже ждут! (ﾒ ﾛ ´)︻デ═一–',
            'врач': 'Доктор, доктор! Там человек без сознания! Тебе нужно включить свою интуицию, чтобы ночью сделать '
                    'верный выбор и вылечить пострадавшего от рук игрока-мафиози ≧( ° ° )≦',
            'путана': 'Ля, какая цаца! Солнышко, у тебя уникальная способность! Ты можешь обеспечить алиби одному из '
                      'игроков (и даже себе!), но при этом заблокировать его способность на 1 ночь ∠( ᐛ 」∠)＿',
            'маньяк': 'Хе-хе, привет, старина! Своё дело ты знаешь, можешь кромсать всех налево и направо, но при '
                     'этом старайся не попасться!! V●ᴥ●V',
            'шериф': 'В городе новый шериф... И мы все ему не по вкусу... Офицер, Ваша цель - раскрыть мафию. Вы можете '
                     'проводить проверку любого игрока ночью, а я буду говорить, состоит ли он в клане мафии (￣^￣)ゞ',
            'дон': 'Сир Дон, а вот и Вы! Ваша цель - отыскать шерифа (методом проверки игроков) и быстренько кокнуть '
                   'его, пока он не раскусил всех наших! Будьте начеку (⌐■_■)'}
