FIVE_MEMBERS = ['мафия', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ']
SIX_MEMBERS = ['мафия', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ']
SEVEN_MEMBERS = ['мафия', 'мафия', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ']
EIGHT_MEMBERS = ['мафия', 'мафия', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'путана']
NINE_MEMBERS = ['мафия', 'мафия', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'путана']
TEN_MEMBERS = ['мафия', 'мафия', 'врач', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'путана', 'маньяк']
ELEVEN_MEMBERS = ['мафия', 'мафия', 'врач', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'путана',
                  'маньяк']
TWELVE_MEMBERS = ['мафия', 'мафия', 'дон', 'врач', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'шериф', 'путана',
                  'маньяк']
THIRTEEN_MEMBERS = ['мафия', 'мафия', 'дон', 'врач', 'врач', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'мирныЙ', 'шериф', 'путана',
                    'маньяк']
