"""Итак, это костыли в чистом виде. Но думаю, пока я не найду более надежный спсоб, будем использовать это."""

FIVE_MEMBERS = ['мафия', 'врач', 'мирный', 'мирный', 'мирный']
SIX_MEMBERS = ['мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный']
SEVEN_MEMBERS = ['мафия', 'мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный']
EIGHT_MEMBERS = ['мафия', 'мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'путана']
NINE_MEMBERS = ['мафия', 'мафия', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'мирный', 'путана']
TEN_MEMBERS = ['мафия', 'мафия', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'путана', 'маньяк']
ELEVEN_MEMBERS = ['мафия', 'мафия', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'мирный', 'путана',
                  'маньяк']
TWELVE_MEMBERS = ['мафия', 'мафия', 'дон', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'шериф', 'путана',
                  'маньяк']
THIRTEEN_MEMBERS = ['мафия', 'мафия', 'дон', 'врач', 'врач', 'мирный', 'мирный', 'мирный', 'мирный', 'шериф', 'путана',
                    'маньяк']
